[
  {
    "author": "Yoann MARECHAL",
    "rating": "5 étoiles",
    "text": "Lavage réalisé avec soin et beau résultat. Merci d'avoir préparé mon véhicule pour son nouveau propriétaire.",
    "date": "il y a 2 mois"
  },
  {
    "author": "Gwenn M.C.",
    "rating": "5 étoiles",
    "text": "Un nettoyage au top pour ma voiture, toute trace de moissisure disparue !\nEn plus de cela la prestation est effectuée avec sérieux et minutie par une personne très aimable, vous serez très bien accueilli.",
    "date": "il y a 2 mois"
  },
  {
    "author": "Emilie Le Gloan",
    "rating": "5 étoiles",
    "text": "Super contente du travail effectué sur mon canapé qui était dans un état catastrophique. Il est comme neuf après le passage de ce pro. Très discret et très respectueux des lieux, je recommande.",
    "date": "il y a un an"
  },
  {
    "author": "Cyril Franconet",
    "rating": "5 étoiles",
    "text": "Très satisfait du résultat de la prestation véhicule récupérée comme neuf.\n\nVous pouvez y aller les yeux fermés.",
    "date": "il y a 3 mois"
  },
  {
    "author": "Djida Belorgey",
    "rating": "5 étoiles",
    "text": "Très belles prestations, accueil très agréable. Je recommande vivement.",
    "date": "il y a 3 mois"
  },
  {
    "author": "Iris Pango",
    "rating": "5 étoiles",
    "text": "J'ai fait appel à ces services pour préparer ma voiture à sa mise en vente. Je l'ai retrouvé dans un état impeccable intérieur comme extérieur. Je recommande, personne très sympathique.",
    "date": "il y a 3 ans"
  },
  {
    "author": "Auriane BOUCHET",
    "rating": "5 étoiles",
    "text": "Nettoyage intérieur, extérieur et moteur pour ma Honda Jazz. Je recommande, elle est revenue comme je ne l'avais jamais vu!",
    "date": "il y a un an"
  },
  {
    "author": "Lucile Hétier",
    "rating": "5 étoiles",
    "text": "On a retrouvé notre voiture vieille de presque 30 ans comme si elle venait de sortir de l'usine : les plastiques comme neufs et une moquette avec une seconde jeunesse !",
    "date": "il y a 4 ans"
  }
]